Repository: hiro5791/HexEditor
Catalog: src/HexEditor.App/Strings/*/Resources.resw
Source language: en
Languages: ar, cs, de, el, es, fa, fr, hu, id, it, ja, ja_jp, ko, pl, pt, ro, ru, th, tr, uk, vi, zh_hans, zh_hant

# Menu_View_PageView.Text
source: Show one page at a time
ar: إظهار صفحة واحدة في كل مرة
cs: Zobrazit po jedné stránce
de: Eine Seite nach der anderen anzeigen
el: Εμφάνιση μίας σελίδας κάθε φορά
es: Mostrar una página cada vez
fa: نمایش یک صفحه در هر بار
fr: Afficher une page à la fois
hu: Egyszerre egy oldal megjelenítése
id: Tampilkan Satu Halaman Sekaligus
it: Mostra una pagina alla volta
ja: ページ単位で表示(V)
ko: 한 번에 한 페이지씩 표시(V)
pl: Pokazuj jedną stronę naraz
pt: Mostrar uma página por vez
ro: Afișare câte o pagină
th: แสดงทีละหน้า(V)
tr: Her seferinde bir sayfa göster
uk: Показувати по одній сторінці
vi: Hiện Từng Trang Một
zh_hans: 一次显示一页(V)
zh_hant: 一次顯示一頁(V)

# Menu_View_PageView.AccessKey
source: V
ar: ح
cs: P
de: N
el: Λ
es: U
fa: ی
fr: U
hu: M
id: A
it: U
pl: J
pt: U
ro: C
tr: H
uk: О
vi: H

# Menu_View_MinimapMenu.Text
source: Minimap
ar: الخريطة المصغرة
cs: Minimapa
el: Μικροχάρτης
es: Minimapa
fa: نقشهٔ کوچک
fr: Minicarte
hu: Minitérkép
id: Peta Mini
it: Minimappa
ja: ミニマップ(M)
ko: 미니맵(M)
pl: Minimapa
pt: Minimapa
ro: Minihartă
th: มินิแมป(M)
tr: Mini harita
uk: Мінікарта
vi: Bản đồ Thu nhỏ
zh_hans: 缩略图(M)
zh_hant: 縮圖(M)

# Menu_View_MinimapMenu.AccessKey
source: M
ar: خ
cs: F
el: Μ
es: I
fa: ش
id: C
it: F
pl: I
pt: F
ro: H
tr: H
uk: І
vi: D

# Menu_View_Minimap.Text
source: Show minimap
ar: إظهار الخريطة المصغرة
cs: Zobrazit minimapu
de: Minimap anzeigen
el: Εμφάνιση μικροχάρτη
es: Mostrar minimapa
fa: نمایش نقشهٔ کوچک
fr: Afficher la minicarte
hu: Minitérkép megjelenítése
id: Tampilkan Peta Mini
it: Mostra minimappa
ja: ミニマップを表示(M)
ko: 미니맵 표시(M)
pl: Pokaż minimapę
pt: Mostrar minimapa
ro: Afișare minihartă
th: แสดงมินิแมป(M)
tr: Mini haritayı göster
uk: Показувати мінікарту
vi: Hiện Bản đồ Thu nhỏ
zh_hans: 显示缩略图(M)
zh_hant: 顯示縮圖(M)

# Menu_View_Minimap.AccessKey
source: M
ar: ظ
cs: Z
el: Μ
fa: ن
fr: A
pl: P
ro: A
uk: П
vi: H

# Menu_View_MinimapEntropy.Text
source: Entropy
ar: الإنتروبيا
cs: Entropie
de: Entropie
el: Εντροπία
es: Entropía
fa: آنتروپی
fr: Entropie
hu: Entrópia
id: Entropi
it: Entropia
ja: エントロピー(E)
ko: 엔트로피(E)
pl: Entropia
pt: Entropia
ro: Entropie
th: เอนโทรปี(E)
tr: Entropi
uk: Ентропія
zh_hans: 熵(E)
zh_hant: 熵(E)

# Menu_View_MinimapEntropy.AccessKey
source: E
ar: ن
el: Ε
fa: آ
uk: Е

# Menu_View_MinimapByteKinds.Text
source: Byte kinds
ar: أنواع البايتات
cs: Druhy bajtů
de: Bytearten
el: Είδη byte
es: Tipos de bytes
fa: انواع بایت
fr: Types d'octets
hu: Bájttípusok
id: Jenis Byte
it: Tipi di byte
ja: バイトの種類(K)
ko: 바이트 종류(K)
pl: Rodzaje bajtów
pt: Tipos de byte
ro: Tipuri de octeți
th: ชนิดของไบต์(K)
tr: Bayt türleri
uk: Типи байтів
vi: Loại Byte
zh_hans: 字节种类(K)
zh_hant: 位元組種類(K)

# Menu_View_MinimapByteKinds.AccessKey
source: K
ar: ا
cs: D
de: B
el: Ι
es: T
fa: ب
fr: T
hu: B
id: J
it: T
pl: R
pt: T
ro: T
tr: T
uk: Т
vi: L

# Menu_View_MinimapByteValue.Text
source: Byte value
ar: قيمة البايت
cs: Hodnota bajtu
de: Bytewert
el: Τιμή byte
es: Valor de byte
fa: مقدار بایت
fr: Valeur des octets
hu: Bájtérték
id: Nilai Byte
it: Valore dei byte
ja: バイト値(V)
ko: 바이트 값(V)
pl: Wartość bajtów
pt: Valor do byte
ro: Valoarea octetului
th: ค่าไบต์(V)
tr: Bayt değeri
uk: Значення байта
vi: Giá trị Byte
zh_hans: 字节值(V)
zh_hant: 位元組值(V)

# Menu_View_MinimapByteValue.AccessKey
source: V
ar: ق
cs: H
de: Y
el: Τ
fa: م
hu: J
id: N
pl: W
tr: D
uk: З
vi: G

# Menu_View_MinimapZero.Text
source: Non-zero bytes
ar: البايتات غير الصفرية
cs: Nenulové bajty
de: Bytes ungleich null
el: Μη μηδενικά byte
es: Bytes distintos de cero
fa: بایت‌های غیرصفر
fr: Octets non nuls
hu: Nem nulla bájtok
id: Byte Bukan Nol
it: Byte diversi da zero
ja: ゼロ以外の割合(Z)
ko: 0이 아닌 바이트(Z)
pl: Bajty niezerowe
pt: Bytes diferentes de zero
ro: Octeți nenuli
th: ไบต์ที่ไม่ใช่ศูนย์(Z)
tr: Sıfır olmayan baytlar
uk: Ненульові байти
vi: Byte Khác 0
zh_hans: 非零字节(Z)
zh_hant: 非零位元組(Z)

# Menu_View_MinimapZero.AccessKey
source: Z
ar: ص
cs: N
de: U
el: Η
es: B
fa: غ
fr: O
hu: N
id: B
it: B
pl: B
pt: B
ro: O
tr: S
uk: Н
vi: K

# Menu_View_MinimapByteTheme.Text
source: Byte theme (around only)
ar: سمة البايتات (المحيط فقط)
cs: Motiv bajtů (jen okolí)
de: Byte-Design (nur Umgebung)
el: Θέμα byte (μόνο γύρω)
es: Tema de bytes (solo alrededor)
fa: طرح زمینهٔ بایت (فقط اطراف)
fr: Thème d'octets (zone proche uniquement)
hu: Bájttéma (csak környezet)
id: Tema Byte (hanya Sekitar)
it: Tema byte (solo intorno)
ja: バイトテーマ (周辺のみ)(T)
ko: 바이트 테마(주변만)(T)
pl: Motyw bajtów (tylko otoczenie)
pt: Tema de bytes (somente ao redor)
ro: Temă octeți (doar în jurul vizualizării)
th: ธีมไบต์ (เฉพาะรอบมุมมอง)(T)
tr: Bayt teması (yalnızca çevresi)
uk: Тема байтів (лише навколо)
vi: Chủ đề Byte (chỉ Vùng xung quanh)
zh_hans: 字节主题（仅限周围）(T)
zh_hant: 位元組配色（僅限周圍）(T)

# Menu_View_MinimapByteTheme.AccessKey
source: T
ar: س
cs: M
de: D
el: Θ
es: D
fa: ط
fr: D
hu: C
it: S
pl: M
pt: D
ro: D
tr: B
uk: Б
vi: C

# Menu_View_MinimapWhole.Text
source: Whole document
ar: المستند بأكمله
cs: Celý dokument
de: Gesamtes Dokument
el: Ολόκληρο το έγγραφο
es: Todo el documento
fa: کل سند
fr: Document entier
hu: Teljes dokumentum
id: Seluruh Dokumen
it: Intero documento
ja: 全体(W)
ko: 문서 전체(W)
pl: Cały dokument
pt: Documento inteiro
ro: Tot documentul
th: ทั้งเอกสาร(W)
tr: Tüm belge
uk: Увесь документ
vi: Toàn bộ Tài liệu
zh_hans: 整个文档(W)
zh_hant: 整份文件(W)

# Menu_View_MinimapWhole.AccessKey
source: W
ar: م
cs: C
de: G
el: Λ
es: O
fa: ک
fr: C
hu: T
id: S
it: I
pl: C
pt: I
ro: C
tr: L
uk: У
vi: T

# Menu_View_MinimapAround.Text
source: Around the view
ar: حول العرض
cs: Okolí zobrazení
de: Um die Ansicht
el: Γύρω από την προβολή
es: Alrededor de la vista
fa: اطراف نما
fr: Autour de la vue
hu: A nézet környezete
id: Sekitar Tampilan
it: Intorno alla vista
ja: 周辺(A)
ko: 보기 주변(A)
pl: Otoczenie widoku
pt: Ao redor da exibição
ro: În jurul vizualizării
th: รอบมุมมอง(A)
tr: Görünümün çevresi
uk: Навколо області перегляду
vi: Quanh Vùng hiển thị
zh_hans: 视图周围(A)
zh_hant: 檢視周圍(A)

# Menu_View_MinimapAround.AccessKey
source: A
ar: ح
cs: O
el: Γ
fa: ر
fr: L
id: K
pl: O
ro: J
tr: G
uk: К
vi: Q

# Menu_View_MinimapExact.Text
source: Calculate exactly
ar: حساب دقيق
cs: Počítat přesně
de: Exakt berechnen
el: Ακριβής υπολογισμός
es: Calcular con exactitud
fa: محاسبهٔ دقیق
fr: Calculer exactement
hu: Pontos számítás
id: Hitung dengan Tepat
it: Calcola esattamente
ja: 正確に計算(X)
ko: 정확하게 계산(X)
pl: Obliczaj dokładnie
pt: Calcular com exatidão
ro: Calcul exact
th: คำนวณอย่างแม่นยำ(X)
tr: Tam olarak hesapla
uk: Обчислювати точно
vi: Tính Chính xác
zh_hans: 精确计算(X)
zh_hant: 精確計算(X)

# Menu_View_MinimapExact.AccessKey
source: X
ar: د
cs: P
el: Κ
es: C
fa: د
fr: U
hu: P
id: H
it: C
pl: D
pt: C
ro: L
tr: H
uk: Ч

# Menu_View_SplitMenu.Text
source: Split
ar: تقسيم
cs: Rozdělit
de: Teilen
el: Διαίρεση
es: Dividir
fa: تقسیم
fr: Fractionner
hu: Felosztás
id: Pisah Layar
it: Dividi
ja: 画面分割(P)
ko: 분할(P)
pl: Podział
pt: Dividir
ro: Divizare
th: แบ่งหน้าจอ(P)
tr: Böl
uk: Розділення
vi: Chia Màn hình
zh_hans: 拆分(P)
zh_hant: 分割(P)

# Menu_View_SplitMenu.AccessKey
source: P
ar: ح
cs: R
de: I
el: Ι
es: V
fa: ا
fr: F
hu: F
id: H
it: V
pl: Z
pt: V
ro: D
tr: Ö
uk: Д
vi: I

# Menu_View_SplitHorizontal.Text
source: Split top and bottom
ar: تقسيم علوي وسفلي
cs: Rozdělit nahoru a dolů
de: Oben und unten teilen
el: Διαίρεση πάνω και κάτω
es: Dividir arriba y abajo
fa: تقسیم بالا و پایین
fr: Fractionner en haut et en bas
hu: Felosztás felülre és alulra
id: Pisah Atas dan Bawah
it: Dividi sopra e sotto
ja: 上下に分割(H)
ko: 위아래로 분할(H)
pl: Podziel na górę i dół
pt: Dividir em cima e embaixo
ro: Divizare sus și jos
th: แบ่งบนและล่าง(H)
tr: Üst ve alt olarak böl
uk: Розділити згори й знизу
vi: Chia Trên và Dưới
zh_hans: 上下拆分(H)
zh_hant: 上下分割(H)

# Menu_View_SplitHorizontal.AccessKey
source: H
ar: ع
cs: R
de: O
el: Π
es: D
fa: ب
fr: F
hu: F
id: A
it: D
pl: P
pt: D
ro: D
tr: V
uk: З
vi: T

# Menu_View_SplitVertical.Text
source: Split left and right
ar: تقسيم أيمن وأيسر
cs: Rozdělit doleva a doprava
de: Links und rechts teilen
el: Διαίρεση αριστερά και δεξιά
es: Dividir a izquierda y derecha
fa: تقسیم چپ و راست
fr: Fractionner à gauche et à droite
hu: Felosztás balra és jobbra
id: Pisah Kiri dan Kanan
it: Dividi a sinistra e a destra
ja: 左右に分割(V)
ko: 좌우로 분할(V)
pl: Podziel na lewo i prawo
pt: Dividir à esquerda e à direita
ro: Divizare stânga și dreapta
th: แบ่งซ้ายและขวา(V)
tr: Sol ve sağ olarak böl
uk: Розділити ліворуч і праворуч
vi: Chia Trái và Phải
zh_hans: 左右拆分(V)
zh_hant: 左右分割(V)

# Menu_View_SplitVertical.AccessKey
source: V
ar: ي
cs: D
de: L
el: Α
es: A
fa: چ
fr: G
hu: B
id: K
it: A
pl: N
pt: E
ro: S
tr: S
uk: Л
vi: R

# Menu_View_SplitRemove.Text
source: Remove split
ar: إزالة التقسيم
cs: Zrušit rozdělení
de: Teilung aufheben
el: Κατάργηση διαίρεσης
es: Quitar división
fa: حذف تقسیم
fr: Supprimer le fractionnement
hu: Felosztás megszüntetése
id: Hapus Pemisahan
it: Rimuovi divisione
ja: 分割の解除(R)
ko: 분할 해제(R)
pl: Usuń podział
pt: Remover divisão
ro: Eliminare divizare
th: ยกเลิกการแบ่ง(R)
tr: Bölmeyi kaldır
uk: Прибрати розділення
vi: Bỏ Chia
zh_hans: 取消拆分(R)
zh_hant: 移除分割(R)

# Menu_View_SplitRemove.AccessKey
source: R
ar: ز
cs: Z
de: T
el: Κ
es: Q
fa: ح
fr: S
hu: M
id: H
pl: U
ro: E
tr: K
uk: П
vi: B

# Menu_View_SplitSync.Text
source: Synchronize pane scrolling
ar: مزامنة تمرير الأجزاء
cs: Synchronizovat posouvání podoken
de: Bildlauf der Fensterbereiche synchronisieren
el: Συγχρονισμός κύλισης τμημάτων
es: Sincronizar el desplazamiento de los paneles
fa: همگام‌سازی پیمایش قاب‌ها
fr: Synchroniser le défilement des volets
hu: Ablaktáblák görgetésének szinkronizálása
id: Sinkronkan Gulir Panel
it: Sincronizza lo scorrimento dei riquadri
ja: スクロールを同期(S)
ko: 창 스크롤 동기화(S)
pl: Synchronizuj przewijanie okienek
pt: Sincronizar a rolagem dos painéis
ro: Sincronizare defilare panouri
th: เลื่อนบานหน้าต่างพร้อมกัน(S)
tr: Bölme kaydırmasını eşitle
uk: Синхронізувати прокручування областей
vi: Đồng bộ Cuộn các Ngăn
zh_hans: 同步窗格滚动(S)
zh_hant: 同步窗格捲動(S)

# Menu_View_SplitSync.AccessKey
source: S
ar: م
de: B
el: Σ
fa: ه
fr: L
hu: A
ro: P
tr: E
uk: С
vi: C

# Menu_View_NextPane.Text
source: Next pane
ar: الجزء التالي
cs: Další podokno
de: Nächster Fensterbereich
el: Επόμενο τμήμα
es: Panel siguiente
fa: قاب بعدی
fr: Volet suivant
hu: Következő ablaktábla
id: Panel Berikutnya
it: Riquadro successivo
ja: 次のペインへ(N)
ko: 다음 창(N)
pl: Następne okienko
pt: Próximo painel
ro: Panoul următor
th: บานหน้าต่างถัดไป(N)
tr: Sonraki bölme
uk: Наступна область
vi: Ngăn Tiếp theo
zh_hans: 下一个窗格(N)
zh_hant: 下一個窗格(N)

# Menu_View_NextPane.AccessKey
source: N
ar: ج
cs: P
el: Ε
es: P
fa: ق
fr: V
hu: K
id: B
it: I
pl: O
pt: P
ro: U
uk: О

# Menu_View_NewView.Text
source: Open in new view
ar: فتح في عرض جديد
cs: Otevřít v novém zobrazení
de: In neuer Ansicht öffnen
el: Άνοιγμα σε νέα προβολή
es: Abrir en una vista nueva
fa: باز کردن در نمای جدید
fr: Ouvrir dans une nouvelle vue
hu: Megnyitás új nézetben
id: Buka di Tampilan Baru
it: Apri in una nuova vista
ja: 新しいビューで開く(I)
ko: 새 보기에서 열기(I)
pl: Otwórz w nowym widoku
pt: Abrir em nova exibição
ro: Deschidere în vizualizare nouă
th: เปิดในมุมมองใหม่(I)
tr: Yeni görünümde aç
uk: Відкрити в новому поданні
vi: Mở trong Cửa sổ Xem Mới
zh_hans: 在新视图中打开(I)
zh_hant: 在新檢視中開啟(I)

# Menu_View_NewView.AccessKey
source: I
ar: ر
cs: G
de: N
el: Ρ
es: U
fa: ج
fr: U
hu: Y
id: F
it: U
pl: N
pt: X
ro: U
tr: N
uk: И
vi: R

# Menu_View_SideBySide.Text
source: Show side by side...
ar: إظهار جنبًا إلى جنب...
cs: Zobrazit vedle sebe...
de: Nebeneinander anzeigen...
el: Εμφάνιση δίπλα-δίπλα...
es: Mostrar en paralelo...
fa: نمایش کنار هم...
fr: Afficher côte à côte...
hu: Megjelenítés egymás mellett...
id: Tampilkan Berdampingan...
it: Mostra affiancati...
ja: 並べて表示(U)...
ko: 나란히 표시(U)...
pl: Pokaż obok siebie...
pt: Mostrar lado a lado...
ro: Afișare alăturată...
th: แสดงเคียงข้างกัน(U)...
tr: Yan yana göster...
uk: Показати поруч...
vi: Hiện Cạnh nhau...
zh_hans: 并排显示(U)...
zh_hant: 並排顯示(U)...

# Menu_View_SideBySide.AccessKey
source: U
ar: ب
cs: L
de: C
el: Δ
es: F
fa: ه
fr: A
hu: I
id: D
it: G
pl: A
pt: G
ro: A
tr: D
uk: А
vi: J

# Menu_View_SyncMenu.Text
source: Synchronized scrolling
ar: التمرير المتزامن
cs: Synchronizované posouvání
de: Synchroner Bildlauf
el: Συγχρονισμένη κύλιση
es: Desplazamiento sincronizado
fa: پیمایش همگام
fr: Défilement synchronisé
hu: Szinkronizált görgetés
id: Gulir Sinkron
it: Scorrimento sincronizzato
ja: 同期スクロール(Y)
ko: 동기 스크롤(Y)
pl: Synchronizowane przewijanie
pt: Rolagem sincronizada
ro: Defilare sincronizată
th: เลื่อนพร้อมกัน(Y)
tr: Eşitlenmiş kaydırma
uk: Синхронне прокручування
vi: Cuộn Đồng bộ
zh_hans: 同步滚动(Y)
zh_hant: 同步捲動(Y)

# Menu_View_SyncMenu.AccessKey
source: Y
ar: ز
de: H
el: Φ
es: G
fa: گ
hu: Z
id: G
it: H
pt: H
ro: F
tr: Ş
uk: Х
vi: A

# Menu_View_SyncOff.Text
source: Off
ar: إيقاف
cs: Vypnuto
de: Aus
el: Ανενεργή
es: Desactivado
fa: خاموش
fr: Désactivé
hu: Ki
id: Nonaktif
it: Disattivato
ja: オフ(O)
ko: 끄기(O)
pl: Wyłączone
pt: Desativado
ro: Dezactivat
th: ปิด(O)
tr: Kapalı
uk: Вимк.
vi: Tắt
zh_hans: 关(O)
zh_hant: 關閉(O)

# Menu_View_SyncOff.AccessKey
source: O
ar: ي
cs: V
de: A
el: Ν
es: D
fa: خ
fr: D
hu: K
id: N
it: D
pl: W
pt: D
ro: D
tr: K
uk: В
vi: T

# Menu_View_SyncSameOffset.Text
source: Same offset
ar: نفس الإزاحة
cs: Stejný posun
de: Gleicher Offset
el: Ίδια μετατόπιση
es: Mismo desplazamiento
fa: آفست یکسان
fr: Même décalage
hu: Azonos eltolás
id: Offset Sama
it: Stesso offset
ja: 同じオフセット(S)
ko: 같은 오프셋(S)
pl: To samo przesunięcie
pt: Mesmo deslocamento
ro: Același deplasament
th: ออฟเซ็ตเดียวกัน(S)
tr: Aynı ofset
uk: Те саме зміщення
vi: Cùng Độ lệch
zh_hans: 相同偏移量(S)
zh_hant: 相同位移(S)

# Menu_View_SyncSameOffset.AccessKey
source: S
ar: ن
de: G
el: Ι
es: M
fa: ی
fr: M
hu: A
id: O
pl: T
pt: M
ro: A
tr: A
uk: Т
vi: C

# Menu_View_SyncKeepDifference.Text
source: Keep the difference
ar: الحفاظ على الفرق
cs: Zachovat rozdíl
de: Abstand beibehalten
el: Διατήρηση της διαφοράς
es: Mantener la diferencia
fa: حفظ اختلاف
fr: Conserver l'écart
hu: Különbség megtartása
id: Pertahankan Selisih
it: Mantieni la differenza
ja: 位置の差を保つ(K)
ko: 위치 차이 유지(K)
pl: Zachowaj różnicę
pt: Manter a diferença
ro: Păstrare diferență
th: คงระยะห่าง(K)
tr: Farkı koru
uk: Зберігати різницю
vi: Giữ Khoảng cách
zh_hans: 保持差值(K)
zh_hant: 保持差距(K)

# Menu_View_SyncKeepDifference.AccessKey
source: K
ar: ف
cs: Z
de: B
el: Τ
es: L
fa: ف
fr: C
hu: M
id: P
it: M
pl: Z
pt: A
ro: P
tr: F
uk: З
vi: G

# Menu_View_SyncDifferences.Text
source: Highlight differences
ar: تمييز الاختلافات
cs: Zvýraznit rozdíly
de: Unterschiede hervorheben
el: Επισήμανση διαφορών
es: Resaltar diferencias
fa: برجسته کردن تفاوت‌ها
fr: Mettre en évidence les différences
hu: Eltérések kiemelése
id: Sorot Perbedaan
it: Evidenzia le differenze
ja: 違いを強調(D)
ko: 차이 강조(D)
pl: Wyróżnij różnice
pt: Realçar diferenças
ro: Evidențiere diferențe
th: เน้นความแตกต่าง(D)
tr: Farkları vurgula
uk: Виділяти відмінності
vi: Tô sáng Khác biệt
zh_hans: 突出显示差异(D)
zh_hant: 醒目提示差異(D)

# Menu_View_SyncDifferences.AccessKey
source: D
ar: ل
cs: R
de: U
el: Π
es: R
fa: ب
fr: E
hu: E
id: S
it: E
pl: R
pt: R
ro: E
tr: V
uk: Д
vi: K

# Menu_Go_NextRecord.Text
source: Next record
ar: السجل التالي
cs: Další záznam
de: Nächster Datensatz
el: Επόμενη εγγραφή
es: Registro siguiente
fa: رکورد بعدی
fr: Enregistrement suivant
hu: Következő rekord
id: Rekaman Berikutnya
it: Record successivo
ja: 次のレコード(O)
ko: 다음 레코드(O)
pl: Następny rekord
pt: Próximo registro
ro: Înregistrarea următoare
th: เรคคอร์ดถัดไป(O)
tr: Sonraki Kayıt
uk: Наступний запис
vi: Bản ghi Tiếp theo
zh_hans: 下一条记录(O)
zh_hant: 下一筆記錄(O)

# Menu_Go_NextRecord.AccessKey
source: O
ar: ل
cs: D
de: N
el: Γ
es: R
fa: و
fr: E
hu: R
id: I
it: R
pl: A
pt: R
ro: U
tr: K
uk: А
vi: B

# Menu_Go_PreviousRecord.Text
source: Previous record
ar: السجل السابق
cs: Předchozí záznam
de: Vorheriger Datensatz
el: Προηγούμενη εγγραφή
es: Registro anterior
fa: رکورد قبلی
fr: Enregistrement précédent
hu: Előző rekord
id: Rekaman Sebelumnya
it: Record precedente
ja: 前のレコード(C)
ko: 이전 레코드(C)
pl: Poprzedni rekord
pt: Registro anterior
ro: Înregistrarea anterioară
th: เรคคอร์ดก่อนหน้า(C)
tr: Önceki Kayıt
uk: Попередній запис
vi: Bản ghi Trước
zh_hans: 上一条记录(C)
zh_hant: 上一筆記錄(C)

# Menu_Go_PreviousRecord.AccessKey
source: C
ar: ث
cs: E
de: D
el: Ρ
es: E
fa: د
fr: N
hu: Z
id: E
it: E
pl: E
pt: E
ro: A
tr: N
uk: И
vi: R

# Menu_Go_NextPage.Text
source: Next page
ar: الصفحة التالية
cs: Další stránka
de: Nächste Seite
el: Επόμενη σελίδα
es: Página siguiente
fa: صفحهٔ بعدی
fr: Page suivante
hu: Következő oldal
id: Halaman Berikutnya
it: Pagina successiva
ja: 次のページ(X)
ko: 다음 페이지(X)
pl: Następna strona
pt: Próxima página
ro: Pagina următoare
th: หน้าถัดไป(X)
tr: Sonraki Sayfa
uk: Наступна сторінка
vi: Trang Tiếp theo
zh_hans: 下一页(X)
zh_hant: 下一頁(X)

# Menu_Go_NextPage.AccessKey
source: X
ar: ص
cs: S
de: S
el: Ν
es: P
fa: ص
fr: G
hu: O
id: L
it: G
pl: S
ro: G
tr: F
uk: Т
vi: P

# Menu_Go_PreviousPage.Text
source: Previous page
ar: الصفحة السابقة
cs: Předchozí stránka
de: Vorherige Seite
el: Προηγούμενη σελίδα
es: Página anterior
fa: صفحهٔ قبلی
fr: Page précédente
hu: Előző oldal
id: Halaman Sebelumnya
it: Pagina precedente
ja: 前のページ(V)
ko: 이전 페이지(V)
pl: Poprzednia strona
pt: Página anterior
ro: Pagina anterioară
th: หน้าก่อนหน้า(V)
tr: Önceki Sayfa
uk: Попередня сторінка
vi: Trang Trước
zh_hans: 上一页(V)
zh_hant: 上一頁(V)

# Menu_Go_PreviousPage.AccessKey
source: V
ar: ق
cs: C
de: O
el: Λ
es: G
fa: ح
fr: R
hu: D
id: Y
it: T
pl: I
pt: G
ro: T
tr: A
uk: Я
vi: N

# Command_LastTextColumn
source: At least one text column is shown.
ar: يتم إظهار عمود نص واحد على الأقل.
cs: Musí být zobrazen alespoň jeden textový sloupec.
de: Mindestens eine Textspalte wird angezeigt.
el: Εμφανίζεται τουλάχιστον μία στήλη κειμένου.
es: Se muestra al menos una columna de texto.
fa: دست‌کم یک ستون متن نمایش داده می‌شود.
fr: Au moins une colonne texte doit être affichée.
hu: Legalább egy szövegoszlopnak láthatónak kell maradnia.
id: Setidaknya satu kolom teks harus ditampilkan.
it: Deve essere visibile almeno una colonna testo.
ja: テキスト列は 1 列以上必要です。
ko: 텍스트 열이 하나 이상 표시되어야 합니다.
pl: Wyświetlana jest co najmniej jedna kolumna tekstu.
pt: Pelo menos uma coluna de texto é exibida.
ro: Cel puțin o coloană text trebuie afișată.
th: ต้องแสดงคอลัมน์ข้อความอย่างน้อยหนึ่งคอลัมน์
tr: En az bir metin sütunu gösterilir.
uk: Має відображатися принаймні один текстовий стовпець.
vi: Phải hiện ít nhất một cột văn bản.
zh_hans: 至少需要显示一个文本列。
zh_hant: 至少要顯示一個文字欄。

# Command_MinimapThemeNeedsAround
source: Only available when the minimap range is "Around the view".
ar: متاح فقط عندما يكون نطاق الخريطة المصغرة «حول العرض».
cs: K dispozici jen v případě, že rozsah minimapy je „Okolí zobrazení“.
de: Nur verfügbar, wenn der Minimap-Bereich „Um die Ansicht“ ist.
el: Διαθέσιμο μόνο όταν η περιοχή του μικροχάρτη είναι «Γύρω από την προβολή».
es: Solo está disponible cuando el rango del minimapa es “Alrededor de la vista”.
fa: فقط وقتی در دسترس است که محدودهٔ نقشهٔ کوچک «اطراف نما» باشد.
fr: Disponible uniquement lorsque la zone de la minicarte est « Autour de la vue ».
hu: Csak akkor érhető el, ha a minitérkép tartománya „A nézet környezete”.
id: Hanya tersedia jika rentang peta mini adalah “Sekitar tampilan”.
it: Disponibile solo quando l'intervallo della minimappa è “Intorno alla vista”.
ja: ミニマップの範囲が「周辺」のときだけ選べます。
ko: 미니맵 범위가 "보기 주변"일 때만 사용할 수 있습니다.
pl: Dostępne tylko, gdy zakres minimapy to „Otoczenie widoku”.
pt: Disponível somente quando o intervalo do minimapa é “Ao redor da exibição”.
ro: Disponibil doar când intervalul miniharții este „În jurul vizualizării”.
th: ใช้ได้เฉพาะเมื่อช่วงของมินิแมปเป็น “รอบมุมมอง”
tr: Yalnızca mini harita aralığı "Görünümün çevresi" olduğunda kullanılabilir.
uk: Доступно, лише якщо діапазон мінікарти — «Навколо області перегляду».
vi: Chỉ dùng được khi phạm vi bản đồ thu nhỏ là “Quanh vùng hiển thị”.
zh_hans: 仅当缩略图范围为“视图周围”时可用。
zh_hant: 只有在縮圖範圍為「檢視周圍」時才能使用。

# Command_NoSeparator
source: Choose separator lines first.
ar: اختر خطوط الفصل أولاً.
cs: Nejdříve zvolte oddělovací čáry.
de: Wählen Sie zuerst Trennlinien aus.
el: Επιλέξτε πρώτα διαχωριστικές γραμμές.
es: Elige primero las líneas separadoras.
fa: ابتدا خطوط جداکننده را انتخاب کنید.
fr: Choisissez d'abord des lignes de séparation.
hu: Előbb válasszon elválasztó vonalakat.
id: Pilih garis pemisah terlebih dahulu.
it: Scegli prima le linee di separazione.
ja: 区切り線を選んでください。
ko: 먼저 구분선을 선택하세요.
pl: Najpierw wybierz linie podziału.
pt: Escolha primeiro as linhas separadoras.
ro: Alegeți mai întâi liniile de separare.
th: เลือกเส้นคั่นก่อน
tr: Önce ayırıcı çizgileri seçin.
uk: Спочатку виберіть лінії розділення.
vi: Hãy chọn đường phân cách trước.
zh_hans: 请先选择分隔线。
zh_hant: 請先選擇分隔線。

# Command_NoTextColumn
source: The text column is hidden.
ar: عمود النص مخفي.
cs: Textový sloupec je skrytý.
de: Die Textspalte ist ausgeblendet.
el: Η στήλη κειμένου είναι κρυφή.
es: La columna de texto está oculta.
fa: ستون متن پنهان است.
fr: La colonne texte est masquée.
hu: A szövegoszlop rejtett.
id: Kolom teks disembunyikan.
it: La colonna testo è nascosta.
ja: テキスト列が表示されていません。
ko: 텍스트 열이 숨겨져 있습니다.
pl: Kolumna tekstu jest ukryta.
pt: A coluna de texto está oculta.
ro: Coloana text este ascunsă.
th: คอลัมน์ข้อความถูกซ่อนอยู่
tr: Metin sütunu gizli.
uk: Текстовий стовпець приховано.
vi: Cột văn bản đang bị ẩn.
zh_hans: 文本列已隐藏。
zh_hant: 文字欄已隱藏。

# Command_NotSideBySide
source: No documents are shown side by side.
ar: لا توجد مستندات معروضة جنبًا إلى جنب.
cs: Žádné dokumenty nejsou zobrazeny vedle sebe.
de: Es werden keine Dokumente nebeneinander angezeigt.
el: Δεν εμφανίζονται έγγραφα δίπλα-δίπλα.
es: No se muestra ningún documento en paralelo.
fa: هیچ سندی کنار هم نمایش داده نمی‌شود.
fr: Aucun document n'est affiché côte à côte.
hu: Nincsenek egymás mellett megjelenített dokumentumok.
id: Tidak ada dokumen yang ditampilkan berdampingan.
it: Nessun documento è visualizzato affiancato.
ja: 並べて表示していません。
ko: 나란히 표시된 문서가 없습니다.
pl: Żadne dokumenty nie są wyświetlane obok siebie.
pt: Nenhum documento é exibido lado a lado.
ro: Nu există documente afișate alăturat.
th: ไม่มีเอกสารที่แสดงเคียงข้างกัน
tr: Yan yana gösterilen belge yok.
uk: Немає документів, показаних поруч.
vi: Không có tài liệu nào đang hiện cạnh nhau.
zh_hans: 没有并排显示的文档。
zh_hant: 沒有並排顯示的文件。

# Command_NotSplit
source: The view is not split.
ar: العرض غير مقسّم.
cs: Zobrazení není rozdělené.
de: Die Ansicht ist nicht geteilt.
el: Η προβολή δεν είναι διαιρεμένη.
es: La vista no está dividida.
fa: نما تقسیم نشده است.
fr: La vue n'est pas fractionnée.
hu: A nézet nincs felosztva.
id: Tampilan tidak dipisah.
it: La vista non è divisa.
ja: 画面を分割していません。
ko: 보기가 분할되어 있지 않습니다.
pl: Widok nie jest podzielony.
pt: A exibição não está dividida.
ro: Vizualizarea nu este divizată.
th: มุมมองไม่ได้ถูกแบ่ง
tr: Görünüm bölünmüş değil.
uk: Подання не розділено.
vi: Chế độ xem không bị chia.
zh_hans: 视图未拆分。
zh_hant: 檢視未分割。
